export const regions = [
  {
    "Акмолинская область": ["Астана", "Акколь", "Атбасар", "Державинск", "Есиль", "Жаксы", "Кокшетау", "Макинск", "Степногорск", "Степняк", "Шортанды", "Щучинск"],
  },
  { "Актюбинская область": ["Актобе", "Алга", "Кандыагаш", "Хромтау", "Шалкар", "Эмба"] },
  {
    "Алматинская область": ["Алматы", "Капчагай", "Каскелен", "Сарканд", "Талгар", "Талдыкорган", "Ушарал", "Уштобе"],
  },
  { "Атырауская область": ["Атырау", "Макат", "Макат-1", "Кульсары"] },
  {
    "Восточно-Казахстанская область": ["Зыряновск", "Семей", "Шемонаиха", "Зайсан", "Риддер", "Усть-Каменогорск"],
  },
  { "Жамбылская область": ["Жанатас", "Каратау", "Тараз"] },
  { "Западно-Казахстанская область": ["Уральск", "Аксай"] },
  { "Карагандинская область": ["Шахтинск", "Абай", "Балхаш", "Жезказган", "Караганда", "Каражал"] },
  { "Костанайская область": ["Аркалык", "Лисаковск", "Рудный", "Житикара", "Костанай"] },
  { "Кызылординская область": ["Аральск", "Казалы", "Кызылорда"] },
  { "Мангыстауская область": ["Актау", "Жанаозен"] },
  { "Павлодарская область": ["Павлодар", "Аксу", "Екибастуз"] },
  {
    "Северо-Казахстанская область": ["Бескөл", "Новоишимка", "Петропавловск", "Тайынша", "Тайынша-1"],
  },
  { "Туркестанская область": ["Арыс", "Кентау", "Туркестан"] },
  { "Южно-Казахстанская область": ["Арысь", "Кентау", "Сарыагаш", "Туркестан", "Шымкент"] },
];
